
/* Class = "NSTextFieldCell"; title = "Sala de chat:"; ObjectID = "71"; */
"71.title" = "Sala de chat:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "73"; */
"73.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Manejador:"; ObjectID = "75"; */
"75.title" = "Manejador:";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "77"; */
"77.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Separar los nombres de los contactos con comas."; ObjectID = "78"; */
"78.title" = "Separar los nombres de los contactos con comas.";

/* Class = "NSTextFieldCell"; title = "Invitar contactos:"; ObjectID = "79"; */
"79.title" = "Invitar contactos:";

/* Class = "NSTextFieldCell"; title = "Con mensaje:"; ObjectID = "81"; */
"81.title" = "Con mensaje:";
